
/* Class = "NSButtonCell"; title = "Apply Theme"; ObjectID = "Kwb-OG-bWK"; */
"Kwb-OG-bWK.title" = "应用主题";

/* Class = "NSTextFieldCell"; title = "Background color"; ObjectID = "L0q-o4-LCE"; */
"L0q-o4-LCE.title" = "背景颜色";

/* Class = "NSBox"; title = "Box"; ObjectID = "RKv-1Z-QvQ"; */
"RKv-1Z-QvQ.title" = "方框";

/* Class = "NSTextFieldCell"; title = "THEME"; ObjectID = "ef0-Is-KCY"; */
"ef0-Is-KCY.title" = "主题";

/* Class = "NSBox"; title = "Box"; ObjectID = "reZ-4F-t2t"; */
"reZ-4F-t2t.title" = "方框";
